<html lang="fr">
<head>
	<meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Chef d'oeuvre</title>
    <meta charset="utf-8">
    <link rel="stylesheet" href="style page 1.css">
</head>
<body>
	<nav>
        <h1>Chef d'oeuvre</h1>
        <div class="onglets">
            <a href="index.html">Home</a>
            <a href="page 2.html">Pourquoi utiliser DELTA DORE ?</a>
        </div>
    </nav>

    <header>
        <h1><p style="text-decoration: underline;">Qu'est-ce que la domotique ?</p></h1>
    </header>

     <section class="main" id="produits">

        <div class="content">
            <div class="card">
                <div class="left">
                    <h2><p style="text-decoration: underline;">D&eacute;finition :</p></h2>
                 	<h3><p>Sa fonction est de programmer, de contr&ocirc;ler et d’automatiser, &agrave; distance ou sur place, tous les appareils du domicile int&eacute;gr&eacute;s au sein du r&eacute;seau.<br> Ce dernier fonctionne avec ou sans fil afin de recevoir et de transmettre des donn&eacute;es entre les diff&eacute;rents points de commandes et les appareils à contr&ocirc;ler.<br> Dans le sens inverse, chaque appareil peut communiquer sur son &eacute;tat de fonctionnement aux points de commandes.</p></h3>   
                </div>
            </div>
            <hr>
            <div class="card2">
                <div class="left2">
                    <h2><p style="text-decoration: underline;">Ces principaux avantages sont :</p></h2>

                    <ul>
                    <li><p>Permettre un contr&ocirc;le et un fonctionnement harmonieux de tous les appareils de la maison</p></li>
                    <li><p>Elle simplifie la vie au quotidien en limitant les modes de gestion et en vous offrant un gain de temps pr&eacute;cieux</p></li>
                    <li><p>Son faible co&ucirc;t et son installation simple et rapide en font un dispositif pratique, fiable et rapidement indispensable au quotidien !</p></li>
                    <li><p>Enfin, la domotique pr&eacute;sente l’avantage de grandement simplifier les manipulations des appareils pour les personnes &acirc;g&eacute;es, les personnes souffrant de handicap et les personnes &agrave; mobilit&eacute; r&eacute;duite.</p></li>
                    </ul>
                </div>
            </div>
      	</div>
      	
     </section>
	<footer>

        <h1>Informations</h1>
        <div class="services">
            
            <div class="service">
                <h3>Chef d'oeuvre</h3>
                <p>Ce site web a &eacute;t&eacute; enti&egrave;rement r&eacute;alis&eacute; dans le cadre du chef d'oeuvre 2020-2022 par Josselyn Degrave, &eacute;l&egrave;ve de terminale bac pro MELEC au lyc&eacute;e Jean Bosco de guines.<br> R&eacute;vis&eacute; le : 26/04/2022</p>
            </div>

            <div class="service">
                <h3>Paiement en ligne</h3>
                <p>Pour tout achat en ligne de produits de la marque DELTA DORE.<br> Veuillez vous rendre uniquement sur le site officiel (www.deltadore.fr) de la marque.</p>
            </div>

            <div class="service">
                <h3>Sa devise</h3>
                <p>"Si c'est en forgeant que l'on devient forgeron, ce n'est pas en sciant que l&eacute;onard devint scie."</p>
            </div>

        </div>

        <p id="contact"><a href=mailto:exemple.projet.jb@gmail.com>Contactez moi</a> | &copy; 2022, DEGRAVE Josselyn.</p>
    </footer>
</body>
</html>